Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.Operation.CreatingUsb
source: Creating USB media.
ar_sa: إنشاء وسائط USB.
bg_bg: Създаване на USB медия.
cs_cz: Vytváření médií USB.
da_dk: Oprettelse af USB medier.
de_de: USB Medien erstellen.
el_gr: Δημιουργία πολυμέσων USB.
es_mx: Creando medios USB.
et_ee: USB meedia loomine.
fi_fi: Luodaan USB mediaa.
fr_ca: Création du média USB.
he_il: יצירת מדיה USB.
hr_hr: Stvaranje USB medija.
hu_hu: USB média létrehozása.
it_it: Creazione del supporto USB.
ja_jp: USB メディアを作成しています。
ko_kr: USB 미디어를 만드는 중입니다.
lt_lt: USB medijos kūrimas.
lv_lv: USB multivides izveide.
nb_no: Opprette USB media.
nl_nl: USB-media maken.
pl_pl: Tworzenie nośnika USB.
pt_pt: Criando mídia USB.
ro_ro: Se creează USB media.
ru_ru: Создание носителя USB.
sk_sk: Vytváranie médií USB.
sl_si: Ustvarjanje medija USB.
sr_latn_rs: Kreiranje medija USB.
sv_se: Skapa USB media.
th_th: การสร้างสื่อ USB
tr_tr: USB ortamı oluşturma.
uk_ua: Створення носіїв USB.
zh_cn: 创建 USB 媒体。
zh_tw: 建立 USB 媒體。

# StartMedia.Operation.CreatingUsbBootPartition
source: Creating BOOT partition.
ar_sa: إنشاء قسم BOOT.
bg_bg: Създаване на BOOT дял.
cs_cz: Vytvoření BOOT oddílu.
da_dk: Oprettelse af BOOT-partition.
de_de: Erstellen einer BOOT-Partition.
el_gr: Δημιουργία διαμερίσματος BOOT.
es_mx: Creando partición de ARRANQUE.
et_ee: BOOT partitsiooni loomine.
fi_fi: Luodaan BOOT-osio.
fr_ca: Création de la partition BOOT.
he_il: יצירת מחיצת BOOT.
hr_hr: Stvaranje BOOT particije.
hu_hu: BOOT partíció létrehozása.
it_it: Creazione della partizione BOOT.
ja_jp: BOOT パーティションを作成しています。
ko_kr: BOOT 파티션을 생성하는 중입니다.
lt_lt: Kuriamas BOOT skaidinys.
lv_lv: BOOT nodalījuma izveide.
nb_no: Oppretter BOOT-partisjon.
nl_nl: BOOT-partitie maken.
pl_pl: Tworzenie partycji BOOT.
pt_pt: Criando partição BOOT.
ro_ro: Se creează partiția BOOT.
ru_ru: Создание BOOT-раздела.
sk_sk: Vytvára sa BOOT oddiel.
sl_si: Ustvarjanje zagonske particije.
sr_latn_rs: Kreiranje BOOT particije.
sv_se: Skapar BOOT-partition.
th_th: การสร้างพาร์ติชัน BOOT
tr_tr: BOOT bölümü oluşturma.
uk_ua: Створення BOOT розділу.
zh_cn: 创建BOOT分区。
zh_tw: 建立BOOT分區。

# StartMedia.Operation.CreatingUsbCachePartition
source: Creating cache partition.
ar_sa: إنشاء قسم ذاكرة التخزين المؤقت.
bg_bg: Създаване на кеш дял.
cs_cz: Vytvoření oddílu mezipaměti.
da_dk: Opretter cache-partition.
de_de: Cache-Partition erstellen.
el_gr: Δημιουργία διαμερίσματος προσωρινής μνήμης.
es_mx: Creando partición de caché.
et_ee: Vahemälu partitsiooni loomine.
fi_fi: Luodaan välimuistiosio.
fr_ca: Création d'une partition de cache.
he_il: יצירת מחיצת מטמון.
hr_hr: Stvaranje particije predmemorije.
hu_hu: Gyorsítótár-partíció létrehozása.
it_it: Creazione della partizione della cache.
ja_jp: キャッシュパーティションを作成しています。
ko_kr: 캐시 파티션을 생성 중입니다.
lt_lt: Sukuriamas talpyklos skaidinys.
lv_lv: Kešatmiņas nodalījuma izveide.
nb_no: Oppretter cache-partisjon.
nl_nl: Cachepartitie maken.
pl_pl: Tworzenie partycji pamięci podręcznej.
pt_pt: Criando partição de cache.
ro_ro: Se creează partiția cache.
ru_ru: Создание раздела кэша.
sk_sk: Vytvorenie oddielu vyrovnávacej pamäte.
sl_si: Ustvarjanje particije predpomnilnika.
sr_latn_rs: Kreiranje particije keša.
sv_se: Skapar cachepartition.
th_th: การสร้างพาร์ติชันแคช
tr_tr: Önbellek bölümü oluşturma.
uk_ua: Створення розділу кешу.
zh_cn: 创建缓存分区。
zh_tw: 建立快取分區。

# StartMedia.Operation.CustomizingImage
source: Customizing the boot image.
ar_sa: تخصيص صورة التمهيد.
bg_bg: Персонализиране на изображението за зареждане.
cs_cz: Přizpůsobení spouštěcího obrazu.
da_dk: Tilpasning af boot-billedet.
de_de: Anpassen des Boot-Images.
el_gr: Προσαρμογή της εικόνας εκκίνησης.
es_mx: Personalizando la imagen de arranque.
et_ee: Alglaadimispildi kohandamine.
fi_fi: Käynnistyskuvan mukauttaminen.
fr_ca: Personnalisation de l'image de démarrage.
he_il: התאמה אישית של תמונת האתחול.
hr_hr: Prilagođavanje slike za pokretanje.
hu_hu: A rendszerindító kép testreszabása.
it_it: Personalizzazione dell'immagine di avvio.
ja_jp: ブートイメージのカスタマイズ。
ko_kr: 부팅 이미지를 사용자 정의합니다.
lt_lt: Įkrovos vaizdo tinkinimas.
lv_lv: Sāknēšanas attēla pielāgošana.
nb_no: Tilpasse oppstartsbildet.
nl_nl: Het opstartimage aanpassen.
pl_pl: Dostosowywanie obrazu rozruchowego.
pt_pt: Personalizando a imagem de inicialização.
ro_ro: Personalizarea imaginii de boot.
ru_ru: Настройка загрузочного образа.
sk_sk: Prispôsobenie bootovacieho obrazu.
sl_si: Prilagajanje zagonske slike.
sr_latn_rs: Prilagođavanje slike za pokretanje.
sv_se: Anpassa startbilden.
th_th: การปรับแต่งอิมเมจสำหรับบูต
tr_tr: Önyükleme görüntüsünü özelleştirme.
uk_ua: Налаштування образу завантаження.
zh_cn: 自定义启动映像。
zh_tw: 自訂啟動映像。

# StartMedia.Operation.DismApplyingInternationalSettings
source: Applying international settings with DISM.
ar_sa: تطبيق الإعدادات الدولية مع DISM.
bg_bg: Прилагане на международни настройки с DISM.
cs_cz: Použití mezinárodních nastavení pomocí DISM.
da_dk: Anvendelse af internationale indstillinger med DISM.
de_de: Anwenden internationaler Einstellungen mit DISM.
el_gr: Εφαρμογή διεθνών ρυθμίσεων με DISM.
es_mx: Aplicando configuración internacional con DISM.
et_ee: Rahvusvaheliste sätete rakendamine DISM.
fi_fi: Kansainvälisten asetusten käyttäminen DISM:lla.
fr_ca: Application des paramètres internationaux avec DISM.
he_il: החלת הגדרות בינלאומיות עם DISM.
hr_hr: Primjena međunarodnih postavki pomoću DISM.
hu_hu: Nemzetközi beállítások alkalmazása DISM.
it_it: Applicazione delle impostazioni internazionali con DISM.
ja_jp: DISM を使用して国際設定を適用します。
ko_kr: DISM을 사용하여 국제 설정을 적용합니다.
lt_lt: Tarptautinių nustatymų taikymas naudojant DISM.
lv_lv: Starptautisko iestatījumu lietošana ar DISM.
nb_no: Bruker internasjonale innstillinger med DISM.
nl_nl: Internationale instellingen toepassen met DISM.
pl_pl: Stosowanie ustawień międzynarodowych za pomocą DISM.
pt_pt: Aplicando configurações internacionais com DISM.
ro_ro: Aplicarea setărilor internaționale cu DISM.
ru_ru: Применение международных настроек с помощью DISM.
sk_sk: Použitie medzinárodných nastavení pomocou DISM.
sl_si: Uporaba mednarodnih nastavitev z DISM.
sr_latn_rs: Primena međunarodnih podešavanja sa DISM.
sv_se: Tillämpa internationella inställningar med DISM.
th_th: ใช้การตั้งค่าสากลด้วย DISM
tr_tr: DISM ile uluslararası ayarlar uygulanıyor.
uk_ua: Застосування міжнародних налаштувань за допомогою DISM.
zh_cn: 使用DISM 应用国际设置。
zh_tw: 使用DISM 應用國際設定。

# StartMedia.Operation.DismApplyingLanguagePack
source: Applying language pack with DISM.
ar_sa: تطبيق حزمة اللغة مع DISM.
bg_bg: Прилага се езиков пакет с DISM.
cs_cz: Použití jazykového balíčku s DISM.
da_dk: Anvender sprogpakke med DISM.
de_de: Anwenden des Sprachpakets mit DISM.
el_gr: Εφαρμογή πακέτου γλώσσας με DISM.
es_mx: Aplicando paquete de idioma con DISM.
et_ee: Keelepaketi rakendamine DISM.
fi_fi: Kielipaketin käyttöönotto DISM.
fr_ca: Application du pack de langue avec DISM.
he_il: החלת ערכת שפה עם DISM.
hr_hr: Primjena jezičnog paketa s DISM.
hu_hu: Nyelvi csomag alkalmazása DISM-val.
it_it: Applicazione del pacchetto lingua con DISM.
ja_jp: DISM を使用して言語パックを適用します。
ko_kr: DISM으로 언어 팩을 적용합니다.
lt_lt: Kalbos paketo taikymas naudojant DISM.
lv_lv: Valodas pakotnes lietošana ar DISM.
nb_no: Bruker språkpakke med DISM.
nl_nl: Taalpakket toepassen met DISM.
pl_pl: Stosowanie pakietu językowego za pomocą DISM.
pt_pt: Aplicando pacote de idiomas com DISM.
ro_ro: Se aplică pachetul lingvistic cu DISM.
ru_ru: Применение языкового пакета с помощью DISM.
sk_sk: Použitie jazykového balíka s DISM.
sl_si: Uporaba jezikovnega paketa z DISM.
sr_latn_rs: Primena jezičkog paketa sa DISM.
sv_se: Använder språkpaket med DISM.
th_th: การใช้ชุดภาษาด้วย DISM
tr_tr: DISM ile dil paketi uygulanıyor.
uk_ua: Застосування мовного пакета за допомогою DISM.
zh_cn: 使用DISM应用语言包。
zh_tw: 使用DISM應用語言包。

# StartMedia.Operation.DismApplyingOptionalComponents
source: Applying optional components with DISM.
ar_sa: تطبيق المكونات الاختيارية باستخدام DISM.
bg_bg: Прилагане на незадължителни компоненти с DISM.
cs_cz: Použití volitelných komponent s DISM.
da_dk: Anvendelse af valgfrie komponenter med DISM.
de_de: Anwenden optionaler Komponenten mit DISM.
el_gr: Εφαρμογή προαιρετικών στοιχείων με DISM.
es_mx: Aplicar componentes opcionales con DISM.
et_ee: Valikuliste komponentide rakendamine DISM abil.
fi_fi: Valinnaisten komponenttien käyttäminen DISM:lla.
fr_ca: Application de composants facultatifs avec DISM.
he_il: החלת רכיבים אופציונליים עם DISM.
hr_hr: Primjena opcijskih komponenti s DISM.
hu_hu: Opcionális komponensek alkalmazása DISM billentyűvel.
it_it: Applicazione di componenti opzionali con DISM.
ja_jp: DISM を使用してオプションのコンポーネントを適用します。
ko_kr: DISM을 사용하여 선택적 구성 요소를 적용합니다.
lt_lt: Pasirinktinių komponentų taikymas naudojant DISM.
lv_lv: Papildu komponentu lietošana ar DISM.
nb_no: Bruke valgfrie komponenter med DISM.
nl_nl: Optionele componenten toepassen met DISM.
pl_pl: Stosowanie opcjonalnych komponentów za pomocą DISM.
pt_pt: Aplicando componentes opcionais com DISM.
ro_ro: Aplicarea componentelor opționale cu DISM.
ru_ru: Применение дополнительных компонентов с помощью DISM.
sk_sk: Použitie voliteľných komponentov s DISM.
sl_si: Uporaba neobveznih komponent z DISM.
sr_latn_rs: Primena opcionih komponenti sa DISM.
sv_se: Använda valfria komponenter med DISM.
th_th: การใช้ส่วนประกอบเสริมด้วย DISM
tr_tr: DISM ile isteğe bağlı bileşenler uygulama.
uk_ua: Застосування додаткових компонентів за допомогою DISM.
zh_cn: 使用 DISM 应用可选组件。
zh_tw: 使用 DISM 應用選用組件。

# StartMedia.Operation.DismCommittingImageChanges
source: Committing image changes with DISM.
ar_sa: تنفيذ تغييرات الصورة باستخدام DISM.
bg_bg: Извършване на промени в изображението с DISM.
cs_cz: Potvrzení změn obrázku pomocí DISM.
da_dk: Begår billedændringer med DISM.
de_de: Bildänderungen mit DISM übernehmen.
el_gr: Πραγματοποίηση αλλαγών εικόνας με DISM.
es_mx: Confirmar cambios de imagen con DISM.
et_ee: Pildi muutmine DISM.
fi_fi: Kuvamuutosten tekeminen DISM:lla.
fr_ca: Validation des modifications d'image avec DISM.
he_il: ביצוע שינויים בתמונה עם DISM.
hr_hr: Postavljanje promjena slike pomoću DISM.
hu_hu: Képmódosítások végrehajtása DISM segítségével.
it_it: Confermare le modifiche all'immagine con DISM.
ja_jp: DISM を使用してイメージの変更をコミットします。
ko_kr: DISM을(를) 사용하여 이미지 변경 사항을 커밋합니다.
lt_lt: Vaizdo keitimas atliekamas naudojant DISM.
lv_lv: Attēla izmaiņu veikšana ar DISM.
nb_no: Foreta bildeendringer med DISM.
nl_nl: Afbeeldingswijzigingen vastleggen met DISM.
pl_pl: Zatwierdzanie zmian obrazu za pomocą DISM.
pt_pt: Confirmando alterações de imagem com DISM.
ro_ro: Comitarea modificărilor imaginii cu DISM.
ru_ru: Фиксируем изменения изображения с помощью DISM.
sk_sk: Potvrdenie zmien obrázka pomocou DISM.
sl_si: Izvajanje sprememb slike z DISM.
sr_latn_rs: Upisivanje promena slike sa DISM.
sv_se: Gör bildändringar med DISM.
th_th: กำลังดำเนินการเปลี่ยนแปลงรูปภาพด้วย DISM
tr_tr: Görüntü değişiklikleri DISM ile gerçekleştiriliyor.
uk_ua: Внесення змін до зображення за допомогою DISM.
zh_cn: 使用DISM 提交图像更改。
zh_tw: 使用DISM 提交圖像更改。

# StartMedia.Operation.DismExportingWindowsImage
source: Exporting Windows image with DISM.
ar_sa: تصدير صورة Windows باستخدام DISM.
bg_bg: Експортиране на Windows изображение с DISM.
cs_cz: Export obrázku Windows pomocí DISM.
da_dk: Eksporterer Windows billede med DISM.
de_de: Windows Bild mit DISM exportieren.
el_gr: Εξαγωγή εικόνας Windows με DISM.
es_mx: Exportando imagen Windows con DISM.
et_ee: Windows kujutise eksportimine DISM-ga.
fi_fi: Viedään Windows-kuvaa DISM:lla.
fr_ca: Exportation de l'image Windows avec DISM.
he_il: מייצא תמונה Windows עם DISM.
hr_hr: Izvoz Windows slike pomoću DISM.
hu_hu: Windows kép exportálása DISM-val.
it_it: Esportazione dell'immagine Windows con DISM.
ja_jp: DISM を使用して Windows 画像をエクスポートしています。
ko_kr: DISM을 사용하여 Windows 이미지를 내보내는 중입니다.
lt_lt: Eksportuojamas Windows vaizdas su DISM.
lv_lv: Notiek Windows attēla eksportēšana ar DISM.
nb_no: Eksporterer Windows-bilde med DISM.
nl_nl: Windows afbeelding exporteren met DISM.
pl_pl: Eksportowanie obrazu Windows z DISM.
pt_pt: Exportando imagem Windows com DISM.
ro_ro: Se exportă imaginea Windows cu DISM.
ru_ru: Экспорт изображения Windows с помощью DISM.
sk_sk: Exportuje sa obrázok Windows pomocou DISM.
sl_si: Izvažanje Windows slike z DISM.
sr_latn_rs: Izvoz Windows slike sa DISM.
sv_se: Exporterar Windows-bild med DISM.
th_th: กำลังส่งออกรูปภาพ Windows ด้วย DISM
tr_tr: Windows görüntüsü DISM ile dışa aktarılıyor.
uk_ua: Експорт Windows зображення за допомогою DISM.
zh_cn: 使用DISM 导出Windows 图像。
zh_tw: 使用DISM 匯出Windows 影像。

# StartMedia.Operation.DismInjectingDrivers
source: Injecting drivers with DISM.
ar_sa: حقن برامج التشغيل بـ DISM.
bg_bg: Инжектиране на драйвери с DISM.
cs_cz: Vložení ovladačů pomocí DISM.
da_dk: Injektion af drivere med DISM.
de_de: Treiber mit DISM injizieren.
el_gr: Έγχυση προγραμμάτων οδήγησης με DISM.
es_mx: Inyectar controladores con DISM.
et_ee: Juhtide süstimine DISM.
fi_fi: Ohjainten pistäminen DISM:lla.
fr_ca: Injection de pilotes avec DISM.
he_il: הזרקת דרייברים עם DISM.
hr_hr: Ubacivanje upravljačkih programa pomoću DISM.
hu_hu: Illesztőprogramok befecskendezése DISM-val.
it_it: Iniezione di driver con DISM.
ja_jp: DISM を使用してドライバーを挿入します。
ko_kr: DISM으로 드라이버를 주입합니다.
lt_lt: Vairuotojų suleidimas su DISM.
lv_lv: Vadītāju injicēšana ar DISM.
nb_no: Injiserer drivere med DISM.
nl_nl: Stuurprogramma's injecteren met DISM.
pl_pl: Wstrzykiwanie sterowników za pomocą DISM.
pt_pt: Injetando drivers com DISM.
ro_ro: Injectarea șoferilor cu DISM.
ru_ru: Внедрение драйверов с помощью DISM.
sk_sk: Vloženie ovládačov s DISM.
sl_si: Vstavljanje gonilnikov z DISM.
sr_latn_rs: Ubacivanje drajvera sa DISM.
sv_se: Injicera drivrutiner med DISM.
th_th: การแทรกไดรเวอร์ด้วย DISM
tr_tr: Sürücüleri DISM ile enjekte etme.
uk_ua: Введення драйверів за допомогою DISM.
zh_cn: 使用 DISM 注入驱动程序。
zh_tw: 使用 DISM 注入驅動程式。

# StartMedia.Operation.DismMountingImage
source: Mounting image with DISM.
ar_sa: تركيب الصورة باستخدام DISM.
bg_bg: Изображение за монтиране с DISM.
cs_cz: Připojování obrazu pomocí DISM.
da_dk: Montering af billede med DISM.
de_de: Bild mit DISM einbinden.
el_gr: Τοποθέτηση εικόνας με DISM.
es_mx: Montando imagen con DISM.
et_ee: Paigalduskujutis DISM.
fi_fi: Asennuskuva DISM.
fr_ca: Montage de l'image avec DISM.
he_il: הרכבת תמונה עם DISM.
hr_hr: Slika montiranja s DISM.
hu_hu: Szerelési kép DISM-val.
it_it: Immagine di montaggio con DISM.
ja_jp: DISMでの装着イメージ。
ko_kr: DISM을 사용하여 이미지를 마운트합니다.
lt_lt: Montavimo vaizdas su DISM.
lv_lv: Montāžas attēls ar DISM.
nb_no: Montering av bilde med DISM.
nl_nl: Montageafbeelding met DISM.
pl_pl: Montowanie obrazu za pomocą DISM.
pt_pt: Montando imagem com DISM.
ro_ro: Imagine de montare cu DISM.
ru_ru: Монтируем образ с помощью DISM.
sk_sk: Pripája sa obrázok pomocou DISM.
sl_si: Namestitev slike z DISM.
sr_latn_rs: Slika za montiranje sa DISM.
sv_se: Montering av bild med DISM.
th_th: กำลังเมานท์รูปภาพด้วย DISM
tr_tr: DISM ile montaj görüntüsü.
uk_ua: Зображення монтування за допомогою DISM.
zh_cn: 使用DISM 安装图像。
zh_tw: 使用DISM 安裝映像。

# StartMedia.Operation.DismResolvingWinReImageIndex
source: Resolving WinRE image index with DISM.
ar_sa: حل فهرس صور WinRE باستخدام DISM.
bg_bg: Разрешаване на WinRE индекс на изображение с DISM.
cs_cz: Řešení indexu obrázků WinRE pomocí DISM.
da_dk: Løsning af WinRE-billedindeks med DISM.
de_de: WinRE-Bildindex mit DISM auflösen.
el_gr: Επίλυση ευρετηρίου εικόνας WinRE με DISM.
es_mx: Resolviendo el índice de imágenes de WinRE con DISM.
et_ee: WinRE pildiindeksi lahendamine DISM abil.
fi_fi: WinRE-kuvaindeksin ratkaiseminen DISM:lla.
fr_ca: Résolution de l'index d'image WinRE avec DISM.
he_il: פתרון אינדקס תמונה של WinRE עם DISM.
hr_hr: Rješavanje WinRE indeksa slika pomoću DISM.
hu_hu: A WinRE képindex feloldása DISM-val.
it_it: Risoluzione dell'indice delle immagini WinRE con DISM.
ja_jp: DISM を使用して WinRE イメージ インデックスを解決します。
ko_kr: DISM을 사용하여 WinRE 이미지 인덱스를 확인합니다.
lt_lt: WinRE vaizdo indekso sprendimas naudojant DISM.
lv_lv: WinRE attēla indeksa atrisināšana ar DISM.
nb_no: Løser WinRE-bildeindeksen med DISM.
nl_nl: WinRE-afbeeldingsindex oplossen met DISM.
pl_pl: Rozwiązywanie indeksu obrazu WinRE za pomocą DISM.
pt_pt: Resolvendo o índice de imagem WinRE com DISM.
ro_ro: Rezolvarea indexului imaginii WinRE cu DISM.
ru_ru: Разрешение индекса образа WinRE с помощью DISM.
sk_sk: Vyriešenie indexu obrázkov WinRE pomocou DISM.
sl_si: Razreševanje indeksa slik WinRE z DISM.
sr_latn_rs: Rešavanje VinRE indeksa slike sa DISM.
sv_se: Löser WinRE-bildindex med DISM.
th_th: การแก้ไขดัชนีรูปภาพ WinRE ด้วย DISM
tr_tr: DISM ile WinRE görüntü dizini çözümleniyor.
uk_ua: Вирішення індексу зображення WinRE за допомогою DISM.
zh_cn: 使用 DISM 解析 WinRE 图像索引。
zh_tw: 使用 DISM 解析 WinRE 影像索引。

# StartMedia.Operation.Downloading
source: Downloading content.
ar_sa: جارٍ تنزيل المحتوى.
bg_bg: Изтегляне на съдържание.
cs_cz: Stahování obsahu.
da_dk: Downloader indhold.
de_de: Inhalte herunterladen.
el_gr: Λήψη περιεχομένου.
es_mx: Descargando contenido.
et_ee: Sisu allalaadimine.
fi_fi: Ladataan sisältöä.
fr_ca: Téléchargement de contenu.
he_il: הורדת תוכן.
hr_hr: Preuzimanje sadržaja.
hu_hu: Tartalom letöltése.
it_it: Download di contenuti.
ja_jp: コンテンツをダウンロードしています。
ko_kr: 콘텐츠를 다운로드하는 중입니다.
lt_lt: Atsisiunčiamas turinys.
lv_lv: Satura lejupielāde.
nb_no: Laster ned innhold.
nl_nl: Inhoud downloaden.
pl_pl: Pobieranie treści.
pt_pt: Baixando conteúdo.
ro_ro: Descărcarea conținutului.
ru_ru: Загрузка контента.
sk_sk: Sťahovanie obsahu.
sl_si: Prenašanje vsebine.
sr_latn_rs: Preuzimanje sadržaja.
sv_se: Laddar ner innehåll.
th_th: กำลังดาวน์โหลดเนื้อหา
tr_tr: İçerik indiriliyor.
uk_ua: Завантаження вмісту.
zh_cn: 下载内容。
zh_tw: 下載內容。

# StartMedia.Operation.DownloadingDriverPackage
source: Downloading driver package
ar_sa: تنزيل حزمة برامج التشغيل
bg_bg: Изтегляне на пакет драйвери
cs_cz: Stahování balíčku ovladače
da_dk: Downloader driverpakke
de_de: Treiberpaket wird heruntergeladen
el_gr: Λήψη πακέτου προγραμμάτων οδήγησης
es_mx: Descargando el paquete de controladores
et_ee: Draiveri paketi allalaadimine
fi_fi: Ladataan ohjainpakettia
fr_ca: Téléchargement du package de pilotes
he_il: מוריד חבילת מנהלי התקנים
hr_hr: Preuzimanje paketa upravljačkih programa
hu_hu: Illesztőprogram-csomag letöltése
it_it: Download del pacchetto driver
ja_jp: ドライバーパッケージのダウンロード
ko_kr: 드라이버 패키지 다운로드 중
lt_lt: Atsisiųsti tvarkyklės paketą
lv_lv: Notiek draivera pakotnes lejupielāde
nb_no: Laster ned driverpakke
nl_nl: Driverpakket downloaden
pl_pl: Pobieranie pakietu sterowników
pt_pt: Baixando pacote de driver
ro_ro: Se descarcă pachetul de drivere
ru_ru: Загрузка пакета драйверов
sk_sk: Sťahuje sa balík ovládačov
sl_si: Prenos paketa gonilnikov
sr_latn_rs: Preuzimanje paketa drajvera
sv_se: Laddar ner drivrutinspaket
th_th: กำลังดาวน์โหลดแพ็คเกจไดรเวอร์
tr_tr: Sürücü paketini indirme
uk_ua: Завантаження пакета драйверів
zh_cn: 下载驱动包
zh_tw: 下載驅動程式包

# StartMedia.Operation.DownloadingRuntimePayloadFormat
source: Downloading {0} deployment components.
ar_sa: تنزيل مكونات النشر {0}.
bg_bg: Изтегляне на {0} компоненти за внедряване.
cs_cz: Stahování komponent nasazení {0}.
da_dk: Downloader {0} implementeringskomponenter.
de_de: {0} Bereitstellungskomponenten werden heruntergeladen.
el_gr: Λήψη στοιχείων ανάπτυξης {0}.
es_mx: Descargando componentes de implementación {0}.
et_ee: {0} juurutuskomponentide allalaadimine.
fi_fi: Ladataan {0} käyttöönottokomponentteja.
fr_ca: Téléchargement des composants de déploiement {0}.
he_il: הורדת רכיבי הפריסה {0}.
hr_hr: Preuzimanje {0} komponenti za implementaciju.
hu_hu: {0} telepítési összetevők letöltése.
it_it: Download dei componenti di distribuzione {0}.
ja_jp: {0} 展開コンポーネントをダウンロードしています。
ko_kr: {0} 배포 구성 요소를 다운로드하는 중입니다.
lt_lt: Atsisiunčiami {0} diegimo komponentai.
lv_lv: Notiek {0} izvietošanas komponentu lejupielāde.
nb_no: Laster ned {0} distribusjonskomponenter.
nl_nl: {0} implementatiecomponenten downloaden.
pl_pl: Pobieranie komponentów wdrożeniowych {0}.
pt_pt: Baixando componentes de implantação {0}.
ro_ro: Descărcarea componentelor de implementare {0}.
ru_ru: Загрузка компонентов развертывания {0}.
sk_sk: Sťahovanie komponentov nasadenia {0}.
sl_si: Prenašanje komponent za uvajanje {0}.
sr_latn_rs: Preuzimanje {0} komponenti za primenu.
sv_se: Laddar ned {0} distributionskomponenter.
th_th: กำลังดาวน์โหลดส่วนประกอบการปรับใช้ {0}
tr_tr: {0} dağıtım bileşenleri indiriliyor.
uk_ua: Завантаження компонентів розгортання {0}.
zh_cn: 正在下载{0}部署组件。
zh_tw: 正在下載{0}部署元件。

# StartMedia.Operation.DownloadingWinReSourcePackage
source: Downloading WinRE source package.
ar_sa: تنزيل حزمة مصدر WinRE.
bg_bg: Изтегля се изходният пакет на WinRE.
cs_cz: Stahování zdrojového balíčku WinRE.
da_dk: Downloader WinRE-kildepakken.
de_de: Laden Sie das WinRE-Quellpaket herunter.
el_gr: Λήψη πακέτου πηγής WinRE.
es_mx: Descargando el paquete fuente de WinRE.
et_ee: WinRE lähtepaketi allalaadimine.
fi_fi: Ladataan WinRE-lähdepakettia.
fr_ca: Téléchargement du package source WinRE.
he_il: הורדת חבילת מקור WinRE.
hr_hr: Preuzimanje WinRE izvornog paketa.
hu_hu: WinRE forráscsomag letöltése.
it_it: Download del pacchetto sorgente WinRE.
ja_jp: WinRE ソース パッケージをダウンロードしています。
ko_kr: WinRE 소스 패키지를 다운로드하는 중입니다.
lt_lt: Atsisiunčiamas WinRE šaltinio paketas.
lv_lv: WinRE avota pakotnes lejupielāde.
nb_no: Laster ned WinRE-kildepakken.
nl_nl: WinRE-bronpakket downloaden.
pl_pl: Pobieranie pakietu źródłowego WinRE.
pt_pt: Baixando o pacote fonte do WinRE.
ro_ro: Se descarcă pachetul sursă WinRE.
ru_ru: Загрузка исходного пакета WinRE.
sk_sk: Sťahovanie zdrojového balíka WinRE.
sl_si: Prenašanje izvornega paketa WinRE.
sr_latn_rs: Preuzimanje VinRE izvornog paketa.
sv_se: Laddar ner WinRE källpaket.
th_th: กำลังดาวน์โหลดแพ็คเกจต้นทาง WinRE
tr_tr: WinRE kaynak paketi indiriliyor.
uk_ua: Завантаження вихідного пакета WinRE.
zh_cn: 下载WinRE源码包。
zh_tw: 下載WinRE原始碼包。

# StartMedia.Operation.EvaluatingSignaturePolicy
source: Evaluating boot signature policy.
ar_sa: تقييم سياسة توقيع التمهيد.
bg_bg: Оценяване на правилата за подписване при зареждане.
cs_cz: Vyhodnocování zásad spouštěcích podpisů.
da_dk: Evaluering af bootsignaturpolitik.
de_de: Evaluierung der Boot-Signatur-Richtlinie.
el_gr: Αξιολόγηση της πολιτικής υπογραφής εκκίνησης.
es_mx: Evaluación de la política de firma de arranque.
et_ee: Alglaadimissignatuuri hindamine.
fi_fi: Arvioidaan käynnistyksen allekirjoituskäytäntöä.
fr_ca: Évaluation de la stratégie de signature de démarrage.
he_il: הערכת מדיניות חתימת האתחול.
hr_hr: Procjena politike potpisivanja pokretanja.
hu_hu: A rendszerindítási aláírási szabályzat kiértékelése.
it_it: Valutazione della politica di firma di avvio.
ja_jp: ブート署名ポリシーを評価しています。
ko_kr: 부팅 서명 정책을 평가합니다.
lt_lt: Įkrovos parašo politikos įvertinimas.
lv_lv: Sāknēšanas paraksta politikas novērtēšana.
nb_no: Evaluering av oppstartssignaturpolicy.
nl_nl: Evaluatie van het beleid voor opstarthandtekeningen.
pl_pl: Ocena zasad podpisu rozruchowego.
pt_pt: Avaliando a política de assinatura de inicialização.
ro_ro: Evaluarea politicii de semnătură de boot.
ru_ru: Оценка политики подписи загрузки.
sk_sk: Hodnotenie politiky zavádzania podpisov.
sl_si: Ocenjevanje pravilnika o zagonskem podpisu.
sr_latn_rs: Procena politike potpisivanja pokretanja.
sv_se: Utvärdera bootsignaturpolicy.
th_th: การประเมินนโยบายลายเซ็นการบูต
tr_tr: Önyükleme imza ilkesinin değerlendirilmesi.
uk_ua: Оцінка політики підпису завантаження.
zh_cn: 评估启动签名策略。
zh_tw: 評估啟動簽名策略。
